<section id="info">
        <img src="{{ asset('img/info-page-bg.jpg') }}" alt="info-page-bg" />
        <div class="info-card">
          <div class="info-card-title">OOO "Хоразм Ипаги"</div>
          <div class="info-card-txt">
            является дочерной, компанией, входящая в состав компании "Вahmal
            Сrоuр" ведёт свою деятельность основным образом занимается
            изготовлением и переработкой шелкопряда, так же изготовлением
            различных готовых текстильных изделий готовых продукции. И продукции
            из шёлка, также мы работаем под заказ на ваше усмотрение. <br />
            <br />
            Мы занимаемся реализацией внутренного рынка, а также ведём экспорт и
            импорттекстильной продукции товарооборотом в год среднем не менее 5
            миллионов долларов. Мы можем представить вам различного рода
            текстильную продукцию изготовленную в нашей компаний имеющую ряд
            сертификатов качеств.
          </div>
          <div class="info-card-btn">
            <button>
              @lang('Read <br /> More')
            </button>
          </div>
        </div>
</section>